accountsservice
acpi
acpid
alsa-firmware
alsa-plugins
alsa-utils
apparmor
arandr
artwork-i3
autoconf
automake
avahi
b43-fwcutter
bash
bauh
binutils
bison
bitwarden
blueman
bluez-utils
btrfs-progs
bzip2
cantarell-fonts
clipit
code
coreutils
cowsay
cpupower
crda
cronie
cryptsetup
deluge
device-mapper
dfc
dhclient
dhcpcd
diffutils
dmidecode
dmraid
dnsmasq
docker
dosfstools
downgrade
e2fsprogs
ecryptfs-utils
efibootmgr
epdfview
exfat-utils
f2fs-tools
fakeroot
feh
ffmpeg
ffmpegthumbnailer
figlet
file
filesystem
findutils
flac
flameshot
flex
gawk
gcc
gcc-libs
gcolor2
gettext
gimp
git
github-cli
glibc
gnome-keyring
gparted
grep
grub
grub-theme-manjaro-dev
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtksourceview-pkgbuild
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gvim
gzip
hexchat
hq
htop
inetutils
intel-ucode
inxi
iproute2
iputils
ipython
jfsutils
jq
kvantum-manjaro
less
lib32-flex
lib32-mesa-demos
lib32-nvidia-450xx-utils
libdvdcss
libgpod
libtool
licenses
lightdm-settings
lightdm-slick-greeter
linux58
linux58-nvidia-450xx
logrotate
lvm2
lxappearance
lxinput
m4
maia-console
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-browser-settings
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-i3-settings
manjaro-printer
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
manjaro-zsh-config
markdown_previewer
matcha-gtk-theme
mdadm
memtest86+
mesa-demos
mhwd
mhwd-db
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
moc
modemmanager
morc_menu
mousepad
nano
ncdu
neofetch
netctl
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
noto-fonts-emoji
nss-mdns
ntfs-3g
ntp
nvidia-450xx-utils
nvidia-prime
openresolv
openssh
os-prober
p7zip
pacman
palemoon-bin
pamac-gtk
patch
patchutils
pciutils
pcmanfm
perl
perl-file-mimeinfo
pkgconf
polkit-gnome
poppler-data
powertop
procps-ng
psmisc
qt5-styleplugins
qt5ct
rclone
reiserfsprogs
rsync
s-nail
sbxkb
screenfetch
sed
shadow
snapd
spectre-meltdown-checker
speedtest-cli
subversion
sudo
sxiv
sysfsutils
syslog-ng
systemd
systemd-fsck-silent
systemd-sysvcompat
tar
telegram-desktop
terminus-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thefuck
tmux
tree
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
upower
usbutils
util-linux
vertex-maia-themes
vi
vibrancy-icons-teal
viewnior
vlc
volumeicon
w3m
wallpapers-juhraya
wget
which
wmutils
wpa_supplicant
xarchiver
xautolock
xcursor-chameleon-pearl
xcursor-maia
xdg-user-dirs
xdg-utils
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xfburn
xfce4-power-manager
xfsprogs
xorg-server
xorg-twm
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xprop
xterm
xz
youtube-dl
zathura
zathura-pdf-mupdf
zensu
